/* Hotkey in countdown */
" to stop recording" = " 要停止录制";

/* 4:3 aspect ratio what shows after width and height dimensions */
"%@, 4:3" = "%@, 4:3";

/* 16:9 aspect ratio what shows after width and height dimensions */
"%@, 16:9" = "%@, 16:9";

/* <width> x <height> string */
"%d x %d" = "%1$d x %2$d";

/* default snap grid dimensions label */
"0000, 0000" = "0000, 0000";

/* region selector entire scrolling tooltip */
"Capture Entire Scrolling Area" = "捕获整个滚动区域";

/* region selector horizontal scrolling tooltip */
"Capture Horizontal Scrolling Area" = "捕获水平滚动区域";

/* region selector vertical scrolling tooltip */
"Capture Vertical Scrolling Area" = "捕获垂直滚动区域";

/* region selector region capture tooltip */
"Click, hold, and drag to select region" = "单击、按住并拖动以选择区域";

/* region selector fullscreen button */
"Fullscreen" = "全屏";

/* Internal error */
"Internal error" = "内部错误";

/* Audio */
"Microphone: " = "麦克风： ";

/* Status label for audio (on/off) */
"Off" = "关闭";

/* Status label for audio (on/off) */
"On" = "打开";

/* Hotkey Press in countdown */
"Press " = "按 ";

/* The recording is ready */
"Ready to record" = "准备录制";

/* Audio label for displaying mute status */
"System Audio: " = "系统音频： ";

/* Internal error recovery. */
"Try again.  If problems persist, quit and relaunch the application." = "请重试。如果问题仍然存在，则退出并重新启动该应用程序。";

/* Status label for audio (on/off) */
"Uninstalled" = "已卸载";

